Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/positiv-til-egen-kunnskapsstrategi-for-nord-norge.html.tmx
Source language: nob
Languages: sme

source: Positiv til egen kunnskapsstrategi for Nord-Norge / Grenseoverskridende regionalt samarbeid / Internasjonalt arbeid / Forsiden - Sametinget
sme: Ilus go evttohuvvo sierra máhttostrategiija Davvi Norgii / Rájahis guovlulaš ovttasbargu / Riikkaidgaskasaš bargu / Sámediggi - Sametinget

source: Positiv til egen kunnskapsstrategi for Nord-Norge
sme: Ilus go evttohuvvo sierra máhttostrategiija Davvi Norgii

source: 13. april 2012
sme: 13. Cuoŋumánnu 2012

source: Stortingets utenrikskomité kom 11.april med sin innstilling til regjeringens nordområdemelding.
sme: Stuoradikki olgoriikalávdegoddi ovddidii cuoŋománu 11.b. árvalusástis Stuoradiggái ráđđehusa davviguovllodieđáhussii.

source: Flertallet i Utenrikskomiteen foreslår nå at det bør lages en egen kunnskapsstrategi for Nord-Norge som en del av nordområdesatsningen.
sme: Lávdegotti eanetlohku evttoha ahte Davvi Norgii ráhkaduvvo sierra máhtolašvuođastrategiija.

source: Sametingets visepresident Laila Susanne Vars er glad for at komiteen setter fokus på urfolk og kunnskap i nord.
sme: Sámedikki várrepresideanta Laila Susanne Vars lea ilus go lávdegoddi čalmmustahtte álgoálbmogiid ja máhtolašvuođa davvin.

source: - Sametingsrådet deltok på høringen på Stortinget og vi argumenterte med at det må satses mer på kunnskapsstrategier og styrking av kunnskapsmiljøene i nord, også de små sårbare miljøene vi har her i nord.
sme: - Sámedikkeráđi bealis searvvaimet mii Stuoradikki gulaskuddančoahkkimii ja mii ákkastalaimet ahte mii vuordit eanet doaimmaid davvin mat gusket máhtolašvuhtii ja máhttobirrasiid nannemii, maiddái daid smávit sámi máhttobirrasiid nannet.

source: Jeg er derfor veldig glad for at komiteens flertall ser behovet for en egen kunnskapsstrategi i nord, hvor det særlig skal settes igang tiltak for å hindre frafall fra videregående opplæring samt sikre lokale ringvirkninger av økt næringsaktivitet i nord, sier Sametingets visepresident Laila Susanne Vars.
sme: Mun leange ilus go lávdegotti eanetlohku dál evttoha sierra máhtolašvuođastrategiija davviguovlluide, ja ahte sierra doaibmabijuid álggahit hehttendihte ahte nuorat heitet joatkkaoahpahusas. Dasa lassin lea buorre ahte lávdegoddi oaidná dárbbu ahte davviguovllopolitihkas galgá eanet ávki báikkálaš guovlluide, dadjá Laila Susanne Vars.

source: I innstillingen foreslås det fra et mindretall at det bør etableres et næringsfond i størrelsesorden 5 mrd. kroner for de lokalsamfunn som blir berørt av petroleumsvirksomheten i Lofoten og Vesterålen når det åpnes for petroleumsvirksomhet i dette området.
sme: Stuoradikki evttohusas daddjo unnitlogu bealis ahte berre ásahuvvot sierra ealáhusfoanda Lofuohta ja Viestterála guvlui masa biddjo 5 millijárdda ruvnno báikkálaš ealáhusovdáneapmái.

source: - Fra Sametingets side er vi opptatt av at når det satses i nord, så skal det skje gjennom en god dialog mellom urfolk og statlige myndigheter, og mellom urfolk og industri.
sme: - Sámedikki bealis deattuhit mii ahte go galget eanet doaimmat davviguovlluin, de galgá maid gulahallan álgoálbmogiid ja stáhta eiseválddiid gaskkas ja álgoálbmogiid ja industriija gaskkas.

source: Urfolk skal involveres tidlig i prosesser for å sikre at det ikke skjer overtramp i forhold til internasjonale menneskerettigheter og tradisjonelle samiske næringer som også skal sikres en fremtid.
sme: Álgoálbmogat galget beassat váikkuhit iešguđet prošeavttaid álggu rájes vai álgoálbmogiid olmmošvuoigatvuođat vuhtiiváldojuvvojit ja vai árbevirolaš sámi ealáhusat sihkkarastojuvvojit boahtteáigái.

source: Det er interessant at komiteens mindretall foreslår et eget næringsfond som skal sikre lokal verdiskapning, slike tanker har også Sametinget drøftet, sier Sametingets visepresident Laila Susanne Vars.
sme: Lea miellagiddevaš ahte lávdegotti unnitlohku evttoha sierra ealáhusfoandda mii galgá nannet báikkálaš ealáhusaid, diekkár jurdagat leat maid Sámedikkis digaštallon, dadjá Sámedikki várrepresideanta Laila Susanne Vars.

source: En samlet utenrikskomité slutter seg til nordområdemeldingens urfolksdimensjon.
sme: Gelbbolašvuođalokten lea guovddážis jus galgat sihkkarastit ahte álgoálbmogiidda vejolašvuođa oassálastit aktiivvalaččat ja vuoiggalaččat mearrádusaide mat dáhpáhuvvet davviguovlluin, dadjá várrepresideanta.

source: Komiteen viser til Regjeringens nordområdestrategi av 2009, kapittel 7, angående tiltak for urfolk, og ber om at regjeringen fremskynder gjennomføringen av disse tiltakene.
sme: Oktasaš olgoriikalávdegoddi doarju davviguovllodieđáhusa álgoálbmotpolitihka. Lávdegoddi čujuha ráđđehusa 2009 davviguovllostrategiijii, ja bivdá ráđđehusa jođaneappot bargat dáigguin doaimmaiguin.

source: - Jeg merker meg komiteens ønske om fremskyndelse av tiltakene som særlig berører urfolk, og da særlig arbeidet med å utvikle etiske retningslinjer for økonomisk virksomhet i urfolksområder.
sme: - Lea mearkkašanveara ahte lávdegoddi bivdá ráđđehusa jođáneappot bargat álgoálbmotvuoigatvuođaid nannemiin, erenoamažit lea dehálaš oažžut etihkalaš njuolggádusaid fitnodagaide geat ásahit doaimmaid álgoálbmotguovlluide.

source: Sametingsrådet er enig i at det er behov for fremskyndelse av tiltakene som skal sikre urfolks rettigheter i nordområdepolitikken, sier Vars.
sme: Sámediggeráđđi lea ovttaoaivilis ahte lea dárbu eanet návccaid bidjat dáidda doaimmaide mat galget nannet álgoálbmotvuoigatvuođaid davvipolitihkas, dadjá Vars loahpas.

source: Kontaktperson:
sme: Oktavuođaolmmoš:

source: Sametingets visepresident Laila Susanne Vars , mobil: 977 54 102
sme: Sámedikki várrepresideanta Láilá Susanne Vars , mob: 977 54 102
